<?php

return [

    'welcomeOnHerb' => "مرحبا بكم في هيربنست-على سبيل المثال ، بوابتك الأولى إلى أجود الأعشاب والتوابل من جميع أنحاء العالم.",
    'welcomeOnHerb2' => "مع تراث غني متجذر في التقاليد القديمة لتجارة التوابل ، نحن
    مكرسة لجلب
    ال
    كنوز الأرض العطرية إلى مطبخك.",

    'welcomeOnHerb3' => 'موقعنا يضم مجموعة واسعة من الأعشاب و
    بهارات,
    بعناية
    برعاية لتلبية الاحتياجات المتنوعة لعملائنا.',
    'welcomeOnHerb4' => 'الجودة والنزاهة ورضا العملاء هي
    حجر الزاوية لدينا
    الأعمال. نحن نعد بتقديم تجربة حسية لا مثيل لها من خلال
    المنتجات.' ,
    'welcomeOnHerb5' => 'نحن ندعوك للشروع في رحلة الطهي معنا ,
    استكشاف مجموعتنا ، تذوق نسيج غني من النكهات ، ودعونا يكون لديك
    شريك موثوق به في
    ال
    عالم الأعشاب والتوابل.',
    'welcomeOnHerb6' => 'الجودة هي في صميم كل ما نقوم به. منتجاتنا تخضع لجودة صارمة
    عمليات التحكم,
    بما في ذلك اختبار النقاء والنكهة والرائحة للتأكد من تلبيتها
    المعايير الدولية.',
    'welcomeOnHerb7' => 'فريق خدمة العملاء المخصص لدينا هنا لمساعدتك في أي استفسارات أو
    المخاوف. نحن نفخر
    أنفسنا على بناء علاقات دائمة مع عملائنا من خلال استجابة و
    شخصية
    الخدمة.',
    'welcomeOnHerb8' => 'البقاء في الطليعة مع تحليل السوق الخبراء لدينا. نحن نقدم لعملائنا مع
    نظرة ثاقبة
    ال
    أحدث الاتجاهات في عالم الأعشاب والتوابل ، مما يساعدك على اتخاذ قرارات مستنيرة
    لجهودكم
    الأعمال.',
    'welcomeOnHerb9' => 'ونحن سوف يأخذك في جولة سريعة وواقعية من منتجاتنا وكيفية التعامل
    معهم من قبل
    العمال المحترفين.',
    'welcomeOnHerb10' => 'ثقتنا في منتجاتنا وجودتها يجعلك تتعامل مع الأفضل في
    الميدان وهذا
    هو
    نظرا لخبرتنا الكبيرة لأكثر من 15 عاما واحترافنا في
    التعامل ، لذلك دائما الحفاظ على
    في اتصال معنا ودائما على اتصال معنا.',
    'welcomeOnHerb11' => 'الأعشاب النقية ، الصحة النقية هي شعارنا ، نعتقد أن الإخلاص في العمل هو الأساس
    النجاح.',
    'welcomeOnHerb12' => 'ونحن نعتقد أن كل عشب والتوابل لديها قصة تروي ، ونحن
    ملتزمون بالمشاركة
    هذه
    قصص معك. من خلال تعزيز الشراكات المستدامة مع الشركات المحلية
    المزارعين والموردين.',
    'welcomeOnHerb13' => 'الجودة والنزاهة ورضا العملاء هي حجر الزاوية لدينا
    الأعمال. هيربنيت
    وعود لتقديم تجربة حسية لا مثيل لها من خلال موقعنا
    المنتجات. نذهب
    الميل الإضافي لضمان تلبية كل طلب بعناية ، ونحن
    دائما حريصة على
    اذهب
    ما وراء التوقعات في الخدمة والدعم.',
    'welcomeOnHerb11' => '',
    'welcomeOnHerb11' => '',
    'welcomeOnHerb11' => '',
    'welcomeOnHerb11' => '',
    'welcomeOnHerb11' => '',
    'welcomeOnHerb11' => '',
    'welcomeOnHerb11' => '',
    'welcomeOnHerb11' => '',
];
